Repository: IratxeCampo/landing-page-seguridad
Catalog: appSeguWeb/locale/*/LC_MESSAGES/django.po
Languages: eu

source: Vaya...
eu: Aiba...

source: Parece que no existe esa página...
eu: Webgune hori existitzen ez dela dirudi...

source: Vuelve a la
eu: Itzuli

source: página principal
eu: orrialde nagusira

source: Cortesía de Ander Eguíluz, Iratxe Campo, Asier Fernández de Lecea, Iker Pastor López, Borja Sanz Urquijo, Lorena Fernández Álvarez y todo el equipo de Servicio Informático UD
eu: Ander Eguiluz, Iratxe Campo, Asier Fernández de Lecea, Iker Pastor López, Borja Sanz Urquijo, Lorena Fernández Álvarez eta Deusto Unibertsitateko Zerbitzu informatiko talde guztiren eskutik

source: ¿De qué va este experimento exactamente?
eu: Zertan datza zehazki esperimentu hau?

source: Te explicamos los orígenes del proyecto, su función y su filosofía.
eu: Proiektuaren jatorria, funtzioa eta filosofia azalduko dizkizugu.

source: Motivación del proyecto
eu: Proiektuaren motibazioa

source: La motivación principal de este proyecto es la de concienciar a los estudiantes de su nivel y conocimientos actuales en lo que respecta la seguridad informática y la gestión de comunicaciones. Dada cierta base de confianza por parte del alumnado en correos y comunicados provenientes de diversas entidades de la universidad, la suplantación de Servicio Informático UD por un posible atacante el cual envía correos suficientemente sospechosos es un buen baremo para estimar el nivel de alerta general del cuerpo estudiantil a la hora de ataques de phishing.
eu: Proiektu honen motibazio nagusia ikasleak kontzientziatzea da, segurtasun informatikoari eta komunikazioen kudeaketari dagokionez. Ikasleen eta Unibertsitateko zenbait erakundetatik datozen mezu elektronikoetan oinarrizko konfiantza maila sortu denez, DUko Informatika Zerbitzua erasotzaile izan daitekeen baten lekuan jartzea baremo ona da ikasleen taldearen alerta maila zein den ikusteko phishing-eko erasoen aurrean.

source: Anteriormente, ya se habían realizado estudios de este tipo enfocados únicamente al profesorado e investigadores de la universidad, pero nunca antes se había realizado de cara a los estudiantes de grado, master y doctorado.
eu: Aurretik ere egin dira antzeko ikerketak unibertsitateko irakasle eta ikertzaileei bideratuta soilik, baina inoiz ez da egin gradu, master eta doktoregoko ikasleei zuzenduta.

source: Función del proyecto
eu: Proiektuaren funtzioa

source: El proyecto busca ser un detonante inicial para que los estudiantes reflexionemos sobre la seguridad de la información de cada un@, mentalizar a los alumnos sobre diferentes posibles señales de alarma en correos falsos y similares. Una vez obtenidos los resultados del experimento, también se pretende observar si realmente los estudiantes suponemos un vector de ataque a los sistemas de la universidad. Y, si realmente lo somos, se propondrían unas charlas informativas acerca de diferentes buenas prácticas e información general.
eu: Proiektu honen helburua da ikasleei segurtasun informatikoari buruz gogoeta eragitea, ikasleak mentalizatu daitezela mezu elektronikoetan eta antzekoetan mezu susmagarriak izan daitezkeenen seinaleak antzemateko. Esperimentuaren emaitzak behatu eta ikusi nahi da ea ikasleak unibertsitateko sistemen aurkako eraso-bektorea diren. Eta, hala izanez gero, informazio hitzaldiak eskaintzea proposatuko litzateke, jardunbide egokien eta informazio orokorraren inguruan.

source: En resumen, este proyecto tiene la labor de sensibilizar a la comunidad estudiantil acerca de la importancia de la seguridad digital y realizar un estudio de la situación actual.
eu: Laburbilduz, proiektu honen asmoa da ikasleen kolektiboa sentsibilizatzea segurtasun informatikoaren garrantziaz eta egungo egoera aztertzea.

source: ¿Qué se ha hecho exactamente?
eu: Zer egin da zehazki?

source: El proyecto constaba de tres partes fundamentales: (1) un dominio desde el cual enviar los correos y hostear la página que estás viendo ahora mismo, (2) una lista de correos de estudiantes para realizar el experimento en sí (esta lista de correos está totalmente anonimizada y en ningún momento sabemos quién visita la página) y (3) una serie de correos destinados a distintos grupos de correos de dicha lista con diferentes niveles de sofisticación (unos correos más currados que otros a fin de cuentas).
eu: Proiektuak hiru atal nagusi zituen: (1) mezuak bidaltzeko eta orain ikusten ari zaren webgunearen ostalari izateko domeinua izatea, (2) esperimentua egiteko unibertsitateko ikasleen posta elektronikoko helbideen zerrenda anonimizatu bat izatea (zerrenda honetan dauden helbideak anonimoak dira, hortaz, ezin dugu jakin zehazki nor sartu den webgunean) eta (3) mezu batzuk izatea, zerrenda horretako helbide talde desberdinei sofistikazio maila desberdinarekin bidaltzeko (hau da, batzuk beste batzuk baino landuagoak daude).

source: Los distintos tipos de correos enviados redirigen todos a esta página de landing para poder recoger cuántas visitas únicas obtenemos y así poder publicar datos estadísticos al respecto una vez terminada la campaña.
eu: Mota horietako mezuek landing-eko webgune honetara bidaltzen dituzte ikasleak, guztizko bisita kopurua zein den jakiteko eta horrela datu estatistikoak argitaratzeko, kanpaina amaitzen denean.

source: ¿De dónde ha salido este proyecto?
eu: Nondik atera da proiektu hau?

source: Originalmente, todo esto iba a ser un proyecto nuestro para la asignatura de Seguridad de la Información que tenemos los informáticos, asignatura impartida por Iker Pastor López, integrante fundamental de este proyecto para su realización y sin el cual no podríamos haber llevado adelante este trabajo. La idea original consistía en evaluar, desde el punto de vista de un atacante, la viabilidad de una intrusión en los sistemas de la Universidad de Deusto con un nivel información y conocimiento mínimos acerca de las direcciones de correo de Deusto.
eu: Hasiera batean, hau dena irakasgai bateko proiektu baterako ideia baino ez zen, Informatikako Ingeniaritzako Informazioaren Segurtasuna irakasgairako, Iker Pastor López irakasleak ematen duen irakasgairako, hain zuzen, funtsezko partaidea zelarik proiektu hau gauzatzeko. Bera gabe ezin izango genukeen lana burutu. Hasierako ideia hau zen: erasotzaile baten ikuspuntutik DUko sistemetan sartzea eta intrusion horren bideragarritasuna aztertzea, Deustuko helbideen inguruko gutxieneko informazio maila eta ezagutzak izanda.

source: El proyecto consistía en coger uno de los censos que el Ayuntamiento de Bilbao <a href="https://liburutegibiltegi.bizkaia.eus/handle/20.500.11938/80403" target="_blank">tiene públicos en su página web</a> para obtener varios apellidos comunes en la zona de Bilbao (donde se presupone que habrá más estudiantes de Deusto...). Lo siguiente sería conseguir un par de listas de top-10 nombres en euskara y en español para combinar con esos apellidos y, así, tener distintas direcciones de correo ficticias que podrían o no existir actualmente en los sistemas de Deusto pertenecientes a integrantes de la universidad (profesores, estudiantes y otros).
eu: Proiektua <a href="https://liburutegibiltegi.bizkaia.eus/handle/20.500.11938/80403" target="_blank">Bilboko Udalaren</a> errolda hartzea zen, Bilbon ohikoak diren abizenak lortzeko (Deustuko ikasle gehienak hangoak direla suposatzen delako…). Hurrengoa zen horrekin bi zerrenda egitea euskarazko eta gaztelaniazko izenen top 10a hartuta eta izen abizenak konbinatzea. Horrela, alegiazko helbideak lortuko genituzke, Deustuko sistemetan existitu daitezkeenak edo ez daitezkeenak eta unibertsitateko kideenak izan daitezkeenak (irakasleenak, ikasleenak eta beste talde batzuetakoenak).

source: Esas direcciones de correo ficticias se modificarían para satisfacer diferentes posibles formatos (nombre.apellido, nombreapellido...) y así poder abarcar un mayor rango de posibilidades a la hora de acertar con las direcciones de correo. Y, una vez obtenidas las listas de direcciones de correo,proseguiríamos con el experimento de la misma manera que hemos realizado este (dominio desde el cual enviar correos, generar la página web, etc.).
eu: Helbide horiek aldatu egingo genituzkeen formatu ezberdinak izateko (izena.abizena, izenabizena…) eta horrela aukera gehiago izango genituzkeen helbide egokiak lortzeko. Behin helbide zerrendak sortuta, esperimentuarekin jarraituko genukeen, honako hau egin dugun bezala (mezuak bidaltzeko domeinua izatea, webgunea sortzea eta abar).

source: Esta primera versión del proyecto tiene varios inconvenientes:
eu: Lehenengo bertsio honek eragozpen batzuk ditu:

source: Al estar organizando esto desde "fuera" de la universidad, por nuestra cuenta, estaríamos dañando la imagen de la universidad al realizar un ataque de este tipo.
eu: Hau unibertsitatetik "kanpo" burutu denez, gure kabuz, unibertsitatearen irudia kaltetuko genuke eraso hau eginez gero.

source: Si lo hubiéramos organizado por nuestra cuenta, aquellos a los que les llegara el correo no tendrían ningún tipo de confianza en nosotros solo por el simple hecho de que seamos estudiantes haciendo un trabajo. No todo el mundo en la universidad nos conoce y, por lo tanto, esta crisis de confianza podría generar bastantes dolores de cabeza a dirigentes de la universidad con multitud de personas preguntando sobre "¿¿¿Por qué me acaban de atacar??? ¿¿¿Qué está pasando??? ¿¿Han robado mis datos???".
eu: Gure kabuz antolatu izan bagenu, mezua jasoko luketen guztiak ez lirakete gutaz fidatuko, proiektu soil bat egiten ari garen ikasle batzuk garelako. Unibertsitateko jende gehienak ezagutzen ez gaituenez, konfiantza krisia sor liteke eta unibertsitateko buruzagiek buru-hausteak izan litzakete jendeak galderak egingo lituzkeelako: "Zergatik egin didate eraso? Zer ari da gertatzen? Nire datuak lapurtu dituzte?".

source: La propia tarea de preparar un servidor de hosteo para la página web y un servidor de SMTP para los correos habría añadido considerable complejidad al proyecto y, a lo mejor, más partes móviles de las que hubiéramos sido capaces de manejar por nuestra cuenta para que funcionase todo a la perfección.
eu: Webgunerako ostalari izateko zerbitzaria prestatzeko lanak berak eta mezuetarako SMTP zerbitzaria izateak konplexutasun handia gehituko ziokeen proiektuari eta, agian, gure kabuz maneiatzeko gai izango ginen atal mugikor gehiegi, denak ondo funtzionatu ahal izateko.

source: Gracias a la inestimable ayuda de nuestro profesor de Seguridad de la Información, Iker Pastor López, que sabiamente nos señaló estos inconvenientes y nos propuso realizar este mismo proyecto pero de forma coordinada y conjunta con el Servicio Informático. A Alberto Martinez, Garazi Artetxe y Oscar Meruelo, del Servicio Infomático, por su apoyo y ayuda a la hora de materializar este proyecto, así como a Lorena Fernández Álvarez (Directora de identidad digital de UD) para la posterior campaña en redes sociales.
eu: Eskerrak eman nahi dizkiogu aparteko laguntzaile bati: Informazioaren Segurtasuneko irakasle Iker Pastor Lópezen laguntza eskuzabal eta zuhurrari esker, eragozpenak zeintzuk izan zitezkeen adierazi zigun eta proiektu hau berau Informatika Zerbitzuarekin batera koordinatuta egitea proposatu zigun. Alberto Martinez, Garazi Artetxe eta Oscar Meruelori ere, bere laguntzagatik. Azkenik, Lorena Fernández Álvarezi (DUko Identitate Digitaleko zuzendaria) ere, ondoren gizarte sareetako kanpainagatik.

source: ¡Te hemos pillado!
eu: Harrapatu zaitugu!

source: No deberías estar aquí, ¡has caído víctima de un ataque de phishing!
eu: Ez zenuke hemen egon behar, phishing eraso baten biktima izan zara!

source: ¿Qué es esto?
eu: Zer da hau?

source: Si estás en esta página...
eu: Webgune honetan bazaude...

source: ...significa que <mark>podrías haber caído presa de un ataque de phishing</mark> proveniente de un atacante con peores intenciones que las nuestras.Organizado por el Servicio Informático de la Universidad de Deusto, esto no es más que una <mark>prueba inofensiva</mark> cuyo objetivo es el de <mark>evaluar al colectivo estudiantil</mark> como posible vector de ataque a los sistemas de la universidad (Alud, Gaude, MyApps y demás plataformas...).<br /><br />En otras palabras, si estás leyendo esto, eso quiere decir que <mark>has pinchado en el link de un correo</mark> que, en un principio, <mark>debería haber levantado ciertas sospechas</mark>. Ahora mismo podrías estar viendo una réplica exacta de la página de Alud, Gaude o cualquier otra plataforma de la universidad copiada por alguien para, por ejemplo, <mark>hacerse con tus credenciales de inicio de sesión.</mark><br /><br />¿Crees que habrías picado?
eu: ...esan nahi du <mark>phishing eraso baten menpe egon zintezkeela</mark>, gureak baino asmo okerragoak dituen erasotzaile baten atzaparretan. Deustuko Unibertsitateko Informatika Zerbitzuak antolatu duen hau <mark>kalterik gabeko froga</mark> bat baino ez da izan. Gure helburua <mark>ikasleak eraso-bektore gisa ebaluatzea</mark> baino ez da izan unibertsitateko sistemen (Alud, Gaude, MyApps eta beste plataforma batzuk...) aurkako eraso bat gertatzen den kasurako.<br /><br />Beste era batera esanda, hau irakurtzen ari bazara, <mark>mezu elektronikoaren estekan sakatu duzula</mark> esan nahi du, nahiz eta halakoek <mark>hasieratik susmo txarra sortu beharko lizuketen</mark>. Orain Alud, Gaude edo unibertsitateko beste plataforma batzuen erreplika zehatz bat ikusten ari zintezke, norbaitek kopiatua zure <mark>kredentzialak lapurtzeko asmoz</mark>. Engainatu egingo zintuzketela uste duzu? Zer da phishing erasoa? Kredentzialen lapurretan oso ohikoa den eraso bat da. Ziur behin baino gehiagotan gertatu zaizula, baina inoiz ez diozu garrantzi gehiegirik eman.<br /><br />

source: ¿Qué es un ataque de phishing?
eu: Zer da phishing erasoa?

source: Es uno de los ataques más comunes en torno a robo de credenciales, cuentas... Seguro que te ha pasado más de una vez y no le diste demasiada importancia.
eu: Kredentzialen lapurretan oso ohikoa den eraso bat da. Ziur behin baino gehiagotan gertatu zaizula, baina inoiz ez diozu garrantzi gehiegirik eman.

source: ¿Qué es Phishing?
eu: Zer da Phishing?

source: Pincha aquí para saber más sobre esta iniciativa: de dónde viene, qué función tiene y su filosofía...
eu: Egin klik hemen ekimen honen inguruko informazio gehiago jakiteko: nondik datorren, zer funtzio duen eta zer filosofia duen, besteak beste.

source: ¿De qué va?
eu: Zertan datza?

source: ¿Qué otros correos hemos utilizado?
eu: Zer beste mezu elektroniko bidali dugula uste duzu?

source: Echa un vistazo a los correos falsos que hemos utilizado para este experimento. ¿En cuáles crees que habrías caído?
eu: Begiratu ezazu esperimentu honetarako zer mezu faltsu erabili ditugun. Zeinek uste duzu egingo lizukeela iruzur?

source: Ver correos
eu: Mezu elektronikoak ikusi

source: Ya que estás aquí...
eu: Hemen zaudenez...

source: ¿Quieres ver memes?
eu: Memeak ikusi nahi dituzu?

source: Ver memes
eu: Memeak ikusi

source: Antes de ir a compartir esto, ¡ESPERA!
eu: Hau partekatu baino lehen, ITXARON!

source: Como te hemos explicado, <mark>nuestra intención con este experimento es concienciar</mark>. Por eso, cuanta más gente se encuentre con esta página de improviso después de pinchar en su correo, más importante será el efecto que tendrá.<br /><br />Por lo tanto, te pedimos por favor que <mark>antes de compartir esta página, esperes al jueves 22 de abril</mark>, día en el que publicaremos los resultados de esta campaña en nuestras redes sociales.<br /><br />Como colofón, porque sabemos que a todos nos gustan unos buenos memes, os dejamos los que hemos creado para esta campaña y que podrías haber visto en el encabezado de la página, si la sonrisa de Vegeta no hubiese demostrado ser el gancho perfecto.<br /><br />¡Gracias!
eu: Azaldu dizugun bezala, <mark>esperimentu honekin kontzientziatzea da gure asmoa</mark>. Horregatik, zenbat eta jende gehiago egon ustekabean webgune honetan, orduan eta eragin arrakastatsuagoa izango du mezu honek.<br /><br />Hori dela eta, mesedez eskatzen dizugu, <mark>webgune hau partekatu baino lehen, itxaroteko apirilaren 22ra arte</mark>, orduan argitaratuko baititugu gure sare sozialetan kanpaina honetan bildutako emaitzak.<br /><br />Azkenik, denok meme onak ikustea gustuko dugunez, hemen uzten dizkizugu kanpaina honetarako sortu ditugunak eta orrialdearen goiburuan agian ikusiko zenituenak, Vegetaren irribarre maltzurrak tenk egiteko amurik onena zela erakutsi ez balu.<br /><br />Eskerrik asko!

source: ¿Has aprendido?
eu: Ikasi duzu?

source: Echa un vistazo al resto de correos falsos que hemos utilizado para este experimento. ¿En cuáles crees que habrías caído?
eu: Begiratu ezazu esperimentu honetarako zer mezu faltsu erabili ditugun. Zeinek uste duzu egingo lizukeela iruzur?

source: Si has llegado hasta aquí, lo más seguro es que hayas abierto un link proveniente de un correo electrónico que debería haber resultado sospechoso. A continuación, señalaremos algunos aspectos del correo que deberían haberte resultado sospechosos y que sirven de guía para futuros posibles encontronazos con otros correos de extraña naturaleza. Deberías haberte fijado en lo siguientes aspectos.
eu: Onaino iritsi bazara, seguruena pixka bat susmagarria den jaso duzun mail bateko estekan sakatu duzula esan nahi du. Ondoren, mailaren gauza susmagarriak adieraziko ditugu, etorkizunean baliozkoak izango direlako asmoarekin. Hurrengo gauzak nabaritu beharko zenituzke.

source: Asunto
eu: Gaia

source: En este caso, el asunto del correo es especialmente llamativo y incita a la atención. Palabras como "Aviso" o "Urgente" o similares llevan a una sensación de urgencia e inmediatez con el objetivo de asegurar cuantas más entradas al correo posibles mejor. Los correos electrónicos corporativos o universitarios, por lo general, son directos y concisos y no requieren de señalizaciones extra.
eu: Kasu honetan, mailaren gaia bereziki deigarria da eta atentzioa ematen du. "Oharpen" edo "Urgente" bezalako hitzak berehalakotasuna adierazten du hainbat eta jende gehiago maila irekitzeko asmoarekin. Enpresetako edo unibertsitateko mezu elektronikoak, orokorrean, zuzenak eta zehatza dira eta ez dute beste seineztalpenen beharrik.

source: Si el asunto es vistoso y/o no se corresponde con el formato usual del resto de correos corporativos/universitarios, ándate con ojo. Obviamente, si ya el propio asunto presenta faltas de ortografía, esto podría ser también suficiente motivo de sospecha.
eu: Gaia deigarria bada eta unibertsitateak edo enpresak bidalitako beste mezuekin antzekotasunik ez badu edo formatu ezberdina badu, kontuz ibili. Gainera, gaiak ortografia akatsak izanez gero, mezua susmagarria dela esango genuke.

source: Remitente
eu: Igorlea

source: Otro componente fundamental de todo correo electrónico dirigido a estudiantes, grupos de trabajadores, etc., es el remitente. Es aconsejable echar un vistazo al remitente del correo para asegurarse de que es una dirección de correo fiable, común con otros correos anteriores y que lleva el dominio correcto correspondiente a la entidad que se supone representa (no como el caso de nuestro correo, vuelve y mira si no te has fijado...).
eu: Beste osagarri nagusia ikasleei, langile taldeei, eta abar bidalitako mezuetan, igorlea da. Komenigarria da igorlea nor den ikustea helbide fidagarria dela ziurtatzeko, entitateari dagokion domeinua izan beharko luke (gure kasuan ez bezala, itzul zaitez eta begira ezazu jada konturatu ez bazara…).

source: Links
eu: Estekak

source: En nuestro ejemplo hemos camuflado un link como hipervínculo en las palabras "secretaría virtual". Al pasar el ratón por encima, en caso del ordenador, se debería ver el link de la página a la que se te redirigirá. En los móviles debería mantenerse pulsado el hipervínculo para obtener el mismo efecto.
eu: Gure kasuan esteka bat eskutatu dugu hiperesteka bezala "idazkaritza birtualean" hitzetan. Ordenagailuaren kasuan, sagua gainetik pasatuz gero, estekak birbideratuko zaitun webgunea ikus dezakezu. Mugikorretan, hiperestekan mantenduz gero, efektu berdina lortuko zenuke.

source: Ordenador:
eu: Ordenagailua:

source: Móviles:
eu: Mugikorrak:

source: Otro tipo de links a tener en cuenta son las abreviaturas de urls, como bit.ly/(cosas). No tienes mayor información sobre la página última de destino y es en esa redirección no transparente donde radica el peligro.
eu: Kontuan hartu beharko zenituzke beste esteka motak esteka laburtuak izango lirateke, bit.ly/(gauzak) adibidez. Horrelakoetan, ez daukazu informazio gehiegirik birbideratuko zaizun webguneari buruz, zeinetan arriskua dago.

source: Ortografía
eu: Ortografia

source: En función del idioma utilizado, las faltas ortográficas y gramaticales son claros indicadores de falta de esmero y cuidado a la hora de confeccionar el correo, algo que, por lo general, no es común en todo correo corporativo/universitario/otro. Apuntan a un dominio del idioma deficiente y, por lo tanto, merece cierto grado de atención y desconfianza. ¿Qué faltas de ortografía o gramaticales puedes ver en el correo?
eu: Erabilitako hizkuntzaren arabera, ortografia eta gramatika akatsak adierazle argiak dira mezua gogorik eta arreta gabe egin dela antzemateko, zein, oro har, ez da ohikoa enpresek edo unibertsitateek bidaltzen duten mezuetan. Hizkuntza horretan maila urria adierazten du eta, hortaz, susmagarria da. Zein akats aurki ditzakezu gure mezuan?

source: Propósito del correo
eu: Mezuaren asmoa

source: Una vez leído este tipo de correos, normalmente se solicita que introduzcas unas credenciales una vez accedas al link. Como por ejemplo, un email en el que se te indica que eres ganador de un sorteo al que nunca te habías apuntado y te piden que rellenes una ficha en el link con tus datos. En nuestro caso se te pide que introduzcas tus credenciales para rellenar una encuesta, cosa que no es muy habitual.
eu: Mota honetako mezuak irakurri eta gero, normalean, egiaztagiriak eskatzen dizutelaz konturatuko zara. Adibidez, mezu batean zozketa baten irabazlea zarela adierazten dizute, zozketa horretan erregistartu ez bazara ere, eta estekan sakatzeko eskatzen dizute zure informazioarekin fitxa bat betetzeko. Gure kasuan, zure egiaztagiriak jartzea eskatzen zaizu inkesta bat betetzeko, oso ohikoa ez dena.

source: Otros
eu: Bestelakoak

source: Otros puntos a destacar sobre este tipo de correos pueden ser la estructura general del correo (si está bien maquetado o no), si las imágenes tienen muy baja resolución, si son un solo bloque de texto sin mayor explicación y link a una página, si la propia organización o entidad ha avisado antes de otros ataques que se han dado con los estudiantes/trabajadores en el punto de mira… Por lo general, las campañas de ataque de phishing no suelen tener correos especialmente sofisticados preparados, ya que a lo mejor se utiliza una plantilla común para atacar a varias entidades, en distintos idiomas, cada una con sus particularidades, links, redes sociales, etc.
eu: Haiek adieraztea merezi duten beste ezaugarrien artean mezuaren estruktura orokorra da (ondo maketatuta badago edo ez), argazkiak kalitate txarra badute, testu bloke bat badira azalpen ugaririk gabe eta esteka batekin, enpresa edo entitate berak ohartarazi badu iraganean eraso hauei buruz… Gehienetan, phishing erasoari buruzko kanpainek ez dituzte mezu txukunak bidaltzen, agian eredu berdina erabiltzen dutelako hainbat entitateentzat, hizkuntza ezberdinekin, bakoitzak bere berezetasunekin, estekak, sare sozialak, eta abar.
