Repository: IratxeCampo/landing-page-seguridad
Catalog: appSeguWeb/locale/*/LC_MESSAGES/django.po
Languages: eu

source: Si te fijas en la parte de abajo del correo, podrás ver un intento de tag tipo html/xml que dice "&lt;university_target_info&gt;", lo cual debería resultar alarmante por sí solo. Este tipo de errores (aunque nosotros no hayamos utilizado este tipo de maquetas) son comunes en labores de copia-pega y similares.
eu: Mezuaren behean ikus dezakezu HTML/XMLko tag baten sahiakera non "&lt;university_target_info&gt;" jartzen duen, kezkagarria iruditu beharko ligukeena. Mota honetako akatsak (nahiz eta guk mota honetako maketak erabili ez ditugun) oso ohikoak dira kopiatu eta itsatsi egindako lanetan eta antzekoetan.

source: Es uno de los ataques más comunes en torno a robo de credenciales, <br />cuentas... Seguro que te ha pasado más de una vez y no le diste demasiada <br />importancia.
eu: Kredentzialen lapurretan oso ohikoa den eraso bat da.<br /> Ziur behin baino gehiagotan gertatu zaizula, baina inoiz ez diozu <br />garrantzi gehiegirik eman.

source: Por definición, un ataque de phishing consiste en la adquisición de información valiosa acerca de un sujeto pretendiendo ser alguien de confianza. En este caso, nosotros hemos pretendido ser el Servicio Informático UD pidiendo que revisaras tu cuenta y, de haber sido un atacante con nefarias intenciones, habríamos replicado una de las páginas de la universidad para conseguir tus credenciales.
eu: Definizioz, phishing erasoa pertsona baten inguruko informazio baliotsua eskuratzea da, konfiantzazkoa den beste pertsona batek bidaltzen diola mezua sinestaraziz. Oraingo honetan, DUko Informatika Zerbitzua garela sinestarazi nahi izan dugu, zure kontua berrikusteko eskatzeko, eta, erasotzaile maltzurra izanez gero, unibertsitateko webgune bat garela simulatuko genukeen zure erabiltzaile izena eta pasahitza lortzeko.

source: Si te fijas, la dirección de correo utilizada para enviar el mensaje no es una de las que utiliza la universidad normalmente. No estamos diciendo que deberíamos tener en mente en todo momento qué direcciones de correo utiliza la universidad para cualquier cosa, pero tener una lista blanca (<a href="https://www.lifewire.com/how-to-whitelist-a-sender-or-domain-in-gmail-1172106" target="_blank">whitelisting</a>) de direcciones de correo puede ser una buena práctica para un correo empresarial futuro o similares.
eu: Ohartzen bazara, mezua bidaltzeko erabilitako helbidea ez da unibertsitateak normalean erabiltzen duen bat. Ez dugu esaten kontuan izan beharko genituzkeela unibertsitateak erabiltzen dituen helbide guztiak, baizik eta helbideen zerrenda zuri bat izatea (<a href="https://www.lifewire.com/how-to-whitelist-a-sender-or-domain-in-gmail-1172106" target="_blank">whitelisting</a>) jardunbide egokia izango litzatekeela etorkizuneko negozioko helbidea edo antzekoa izateko.

source: De la misma manera que nosotros hemos utilizado ese dominio (proporcionado por Servicio Informático UD), se pueden comprar dominios los suficientemente parecidos para pasar totalmente inadvertidos. ¿Crees que te darías cuenta a la primera si, de repente, te empiezan a llegar correos de @desuto.es, o @deusta.es?
eu: Guk domeinu hori erabili dugun modu berean (DUko Informatika Zerbitzuak emandakoa), nahiko antzekoak diren domeinuak eros daitezke, inor konturatu gabe erabiltzeko modukoak izango liratekeenak. Lehenengo momentuan uste duzu konturatuko zinatekeela bat batean @desuto.es edota @deusta.es daramatzaten mezuak jasotzen hasiko bazina?

source: Multitud de medios
eu: Metodo ugari

source: Existen varios tipos de phishing: spear phishing (cuando se intenta atacar a alguien en concreto, un CEO, por ejemplo), smishing (SMS phishing), vishing (voice phishing)...
eu: Hainbat phishing mota daude: spear phishing (norbait bereziki erasotzen saiatzen dena, zuzendari nagusi bat, adibidez), smishing (SMS phishing), vishing (voice phishing), etab.

source: Como tal, los ataques de phishing no se limitan solo a correos empresariales u oficiales. Esta suplantación de identidad de entidades o personas de confianza se puede realizar por medio de diferentes medios de comunicación:
eu: Phishing erasoak ez dira enpresa mezuetara edo mezu ofizialetara mugatzen. Entitateen edo konfiantzazko pertsonen identitate lapurreta komunikazio metodo askorekin egin daiteke:

source: SMS
eu: SMSak

source: Llamadas de teléfono
eu: Telefono deiak

source: Cartas por correo
eu: Posta gutunak

source: Encuestas por la calle
eu: Kaleko inkestak

source: Páginas web falsas (idénticas a las originales)
eu: Web orri faltsuak (jatorrizkoen berdinak)

source: ¿Alguna vez has recibido este tipo de mensaje al teléfono? ¿Estás cansad@ de que te lleguen? Ahora, por lo menos, sabes cómo llamar a este tipo de mensajes en los que, en algún momento, te vayan a pedir algún tipo de información confidencial.
eu: Inoiz jaso duzu mota honako mezurik mugikorrean? Nekatuta zaude halakoak jasotzeaz? Orain, behintzat, badakizu zer izen eman mezu horiei, informazio konfidentziala eskatuko lizuketenei.
